<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'd46288678e0a67e66ddbe73aa7ced0ec'=>"主页入口",
'f74689759c4b8b04e155c27170196c70'=>"站点信息",
'ea836584cf1b65d221cd41627b8caff4'=>"帮助文章每页列表数量",
'0bfd34b9d6f38e17c9b663d9b1f06912'=>"这将控制这前台帮助文件每页的数量",
'29e75071c78fc745232f28a11edf98e2'=>"新鲜事每页列表数量",
'facfec7a98c583bf5217515b864da544'=>"可以将新鲜事的每页列表数量设置大一点，方便一次读取更多的数据",
'e7d54f07b44d34eed1cfc3a20798c4ab'=>"新鲜事列表摘要截取数量",
'a41869131d12f89ecfde99f14d57f65c'=>"可以根据首页新鲜事的数量进行大小调整，最好不要将网页拉得太长",
'7eac6fca6f647bd354911bf238619273'=>"广场会员每页列表数量",
'a926af5714f00683dd883b8a87c3cb7c'=>"全站会员列表，可以在这里添加好友等操作",
'21fec8379fec52e624daac6fa182ddd3'=>"好友每页列表数量",
'308a0a88d0aa6bcca2fdbeb38f996ffc'=>"将控制着前台好友和粉丝每页分页数量",
'985a66f0f86ae941afe4207fc5af8508'=>"个人空间中的关注好友数量",
'ea1f973fd40cd9b82bcf025f7238a9c4'=>"这个数量可以根据实际进行调整",
'4f565b6546f1a32239074e320a30d3de'=>"短消息每页列表数量",
'034543a08b5c65dc52de181883daa506'=>"这个可以调整大一些，将展示更多的短消息",
'e3350f715512315d10b8275cc8d6530c'=>"短消息列表摘要截取数量",
'3192e801a845498f51a4207e76214be0'=>"这个可以不要设置过大，提供一个预览即可",
'2c8f897de120c8d267f34d311b3ee0fd'=>"短消息用户聊天界面短消息每页数量",
'e451dcebd32dd6f014333a7d63dae657'=>"这个将是一个非常重要的环节，将短消息变成聊天室",
)

?>