<?php
/**

 //  [DoYouHaoBaby!] Init APP - admin
 //  +---------------------------------------------------------------------
 //
 //  “Copyright”
 //  +---------------------------------------------------------------------
 //  | (C) 2010 - 2099 http://doyouhaobaby.net All rights reserved.
 //  | This is not a free software, use is subject to license terms
 //  +---------------------------------------------------------------------
 //
 //  “About This File”
 //  +---------------------------------------------------------------------
 //  | admin 静态配置文件
 //  +---------------------------------------------------------------------

*/

!defined('DYHB_PATH') && exit;

return array(
	//'*'=>array('{$_SERVER.REQUEST_URI|md5}'),
);
