<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'aacee511ea25e0d3af26329fee21ce6e'=>"升级程序",
'0e6a8655d3bbb17f55e958e379acb4d9'=>"升级确认页",
'1b6a8b992ad4b5e156802a76181e7e8e'=>"你认真阅读下面的提示!",
'63261addde14962d71880b6b0324d8b2'=>"本程序仅适用于1.2升级到2.0，不适合任何2.0测试版本升级到2.0正式版。",
'bc8edcddfb521751a83d3291002f5ffe'=>"再次提醒，升级前必须备份数据！",
'113c6333ebc70ac923db527441c58870'=>"升级过程完全不用人工干预,请耐心等待升级，整个过程将会很快。",
'7cc04cc8dcd8c0fe3eebbb1ef5136bf4'=>"检查环境",
'6ecda598b8821a1e13420a925c876546'=>"你认真阅读下面的提示",
'5094c1a3288c2c1bbca50e0aeb086079'=>"后退",
'9bb1c83568e38ee59a7226dbd50aa7dc'=>"升级数据库确认",
'e569e53fff0ab7d58651b23aa28f0952'=>"你认真看看数据库连接信息是否是你需要的!",
'b0978f535f4764a0b426d1afe8fcc77a'=>"这是升级前的最后一次检查，请确保博客的数据库正确，以免覆盖其它程序。",
'63ed92b55fa2ef03554288399d52c346'=>"当前连接的博客配置信息如下：",
'ee214cd59080d3e817c1ffb9d1a50a2c'=>"如果你没有了疑问，那么请点击升级数据即可（注意请备份老的数据库）。",
'f541d3356c0d1193008834923dfde44f'=>"升级数据",
'4a38261ff64c24061fcfb4c8e79397e5'=>"你认真看看数据库连接信息是否是你需要的",
'07d8fea8a1f51dd14ff066d6dfd58225'=>"这是升级前的最后一次检查，请确保社区的数据库正确，以免覆盖其它程序。",
'867769c1efb975bd49f19d1bbb239047'=>"当前连接的社区设置信息如下",
'e4defcf2d125c6fa587690e7fbbd2ebb'=>"确认开始升级",
)

?>