<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'6d5c2c230d993f756a990b6ce49dbf06'=>"商品分类列表",
'5782b6eac4b724022c1c68499a6e342d'=>"商品管理",
'c3ece539438bc51ec3314f6b1c6204c6'=>"商品分类",
'a630fd48505e2a0ca3097c84836c66ca'=>"这里将展示网站目前所有的商品分类信息",
'7faf4008cb8b92817d94219b60d4146e'=>"商品分类名字",
'06612d5ecadcda6a76f9da65d16c6558'=>"商品数量",
'ac638e97a5e2a1d843c80113bf4d7ad9'=>"数量单位",
'a2ef7fd0a170e0911e62449a18ae8c85'=>"价格分级",
'b4c5a41bd94119982febf7c6131dba17'=>"添加商品分类",
'83556e64d15f022fb12f7076fb40ed87'=>"商品分类为重要的商品筛选属性",
'0aee9b70d08143ff1e18837360c5c18f'=>"商品分类名字最大长度为32个字符",
'7b8ea210f42797da0d5f648fb6294e75'=>"商品数量单位",
'86f588e23d5bf0a57b7dcac73200e1d3'=>"不同类型的商品数量单位不一致,这里可以针对不同商品类型填写，也可以留空",
'811514ebd28f8cce1ffb12d703018d9f'=>"商品分类描述",
'08a25ffcd08f33ef4bfddf1dae7e4c0d'=>"商品描述有利于提高搜索引擎转化率,抓住用户",
)

?>