<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'4379748524a5a7e2800489f06e198a65'=>"商品列表",
'250aa05f82b1adfc022f277d9997e677'=>"这里将展示网站目前所有的商品信息",
'4ba1a53e58c84a7db6bbfa5d18a788e2'=>"商品状态为0表示商品已经下架而不能够销售",
'f4eb1556def846dbf639b0f6d925429c'=>"商品名字",
'9b979bb4906b00dd1e9936c9e911cff2'=>"货号",
'0e9fd9896867f16a2ac5e8256f279b0e'=>"价格",
'453d4d4fb9cd69dcac2d4f7a103d6302'=>"精品",
'5f3ca6758c15ef228ff66160911d8066'=>"新品",
'33fe4d6228208db84074ce118e05d4f3'=>"热销",
'87cc73630b8d3b24cfef78af1d4cc334'=>"推荐排序",
'0eac8802de53ab10322cd38a72439ee6'=>"库存",
'5782b6eac4b724022c1c68499a6e342d'=>"商品管理",
'c3ece539438bc51ec3314f6b1c6204c6'=>"商品分类",
'fa3aee9875a00c4c69b3903307ba785b'=>"添加商品",
'ec014e3d7b1333c91929d879e2276d47'=>"在这里你可以添加或者编辑一个商品",
'98b618e6db56d356b8854ba2208b13f3'=>"商品详细描述",
'4f70ed7baf799bca27704201f8e46246'=>"商品的详细内容，商品详细描述可以增加用户对商品的购买兴趣",
'd0bdd24627db6c97144f83c68aa401cb'=>"商品名字最大字符为120",
'4a8c38746dff147124be6fc63c25481f'=>"商品分类是最要的商品检索条件,请认真填写",
'8bb820b8916aa54a0b19dc052cb5b92e'=>"请选择分类",
'e271ddb27d2d7561db0fbb5e87c31795'=>"市场售价",
'366574f20ca0b566c506de1778630483'=>"本店售价",
'3728ff89904b43b4d57d38f9c1a22fdc'=>"促销价",
'c019e48d009dda7109e5c832e4de2a03'=>"促销日期",
'b73871f7fc9470bcee1d9e8fa08a836d'=>"商品促销只有在促销日期中才能够有效",
'7d3792aad09531f6050be47f7081760c'=>"编辑商品",
'155a08e8269d569a64ef5807fbb65415'=>"上传商品图片",
'a7a2f688e686e90dc7bb0f12dc96d20c'=>"填写了商品外部URL，那么系统将不会上传文件",
'fcc2a92472ada09573528464fcb5df44'=>"上传商品缩略图片",
'dc26476b83d4256d60a36be46b962764'=>"填写了商品缩略图外部URL，那么系统将不会上传文件",
<<<<<<< HEAD
'b50a93c5367dd3c894dc99bf98c56ae5'=>"商品图片可以生成商品缩略图片",
'6ded2719b07a1aa72d36324efcd43ecd'=>"商品缩略图片可以由商品图片生产,也可以由自己上传",
=======
>>>>>>> 166b3c234b9d627c14706b8fe22d7acf4f4b2520
'ca03bb7546eaf8059a490d2cf89fb3e6'=>"商城设置",
)

?>