<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'df0d25021c761ba66a3dcaf545efa04f'=>"数据库连接失败！",
'b1cd763770f101f54904336363e0d1cf'=>"数据库连接成功",
'61e4235f8224809dff668a49966675f5'=>"数据库已经存在，系统将覆盖数据库",
'9a9580822c5ad39d6d3ec076fcd92540'=>"写入配置失败，请检查%s目录是否可写入！",
'7072b13789550b6bcb4864599b9a90eb'=>"系统将在",
'3c104464458819b73dd82a4158dc790d'=>"秒后自动跳转，如果不想等待,直接点击",
'535ca5a5d8a943d9e222e2696b2a84af'=>"这里",
'7653297de32f34fdec0dd0653aebf358'=>"跳转",
'3783dfca64cd02edaef5de8930dfff75'=>"数据库不存在,系统将自动创建",
'6375fd70cff3e62c71bdedd6871ca6e7'=>"创建数据库表",
'330363dfc524cff2488f2ebde0500896'=>"成功",
'5a7ecaf2e0f2676a25bf5c54f2d08d78'=>"数据库服务器或登录密码无效",
'f3d583e9d928251ca62396d99d66a939'=>"无法连接数据库，请重新设定！",
'8965bcbf2fe8e4b3402ed6fccfa04c26'=>"管理员帐号不能为空",
'b579d4bc2078ce762d2f01da4f64e0c6'=>"执行SQL",
'0972165b3a9321e57190827abb3ab27f'=>"写入社区地址",
'7a3c6b54b429989d65141209197626a6'=>"写入社区名称",
'215783e745a7fa672ca26d7a36d98b39'=>"写入管理员邮件",
'0e69dca8f131c0ccccf0653c7459de36'=>"初始化超级管理员帐号",
)

?>