<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'd4f806d2ae0b3ee51bc71a473dae0e1b'=>"应用配置",
'19670b7624e37fd6aa75687b70841996'=>"当前全局应用配置",
'78cc01bfe2e6c276f292210b36dec944'=>"配置文件信息",
'f7c22957afa05bd146bfdccc1e092ddd'=>"配置文件数据值",
'372ea9fd27fb7cfacfe1b4ca3046f8d0'=>"配置项",
'99ccdf5b7684caa5c3b11ad9865671ad'=>"配置值",
'f843699418e093b1466a49b6df1ad85d'=>"全局惯性配置数据加载中",
'96396498224b44a4da5c975ce68c615c'=>"全局应用配置中存放着数据库连接等系统核心配置，所有应用中的配置都会加载它",
'884c2038f373f804f7655990bee50ee4'=>"全局配置数据最初由安装程序根据全局惯性配置加上一些初始化数据生成",
'ce601d8053266ab61e35327467447c0e'=>"这里是全局惯性配置数据，你可以与全局配置数据进行对比，可以用来恢复一下设置",
'b15d91274e9fc68608c609999e0413fa'=>"关闭",
'f82ca914904594edd2df21031a756cfd'=>"Needforbug采用DoYouHaoBaby框架开发，通过改变框架的配置可以实现很多功能",
'f6cf2b78cf90df3c054160d245648e35'=>"这里将会向你展示完善的整个系统的配置数据，让你心中有数",
'77853ae3193e25b49e5fc6a0fcc18046'=>"系统所有应用配置值",
'ed16f8c39d0b0b29fa6207364de9ebfa'=>"应用名",
'26ea8c1a0e85799ee760df30ef2b4a95'=>"应用配置文件",
'092cd01ba03542d4d300fd2d55a4b09e'=>"应用配置数据值",
'4b5c62677df9e4d886dc04479ecdd96d'=>"注意配置文件删除后，下次访问的时候将会重建",
'9de72a79fec0052a8ec71ca0235058aa'=>"查看文件",
'a8983172ba41cafe72609778d1b35f03'=>"查看结果",
'15c64aa0b4044aa2fc1b7df04b2c6302'=>"配置文件",
'9a8c1f2a0209ff594dfed449646ca43a'=>"缓存文件",
'ceef12a91a4db0642eca7b3d57812b20'=>"应用配置文件信息",
'd2f8d6243c5d5d642af2e5b3d0bca7e9'=>"应用配置文件数据",
'9597496403e9be5e92ff2cb2d14f031b'=>"默认配置值",
'f578bfc53355922ab6113fd2ab5354be'=>"带有提示背景的配置项表示应用已经修改了框架的默认配置值",
)

?>