<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'dc4ef976cf7c515ef9e47237e68d62f3'=>"已安装主题列表",
'4467a2dc31e17e3bcd10b8073e1fe61b'=>"在这里你可以看到当前已经安装的主题列表",
'3c11cdce8e142782d259d86d187dd22e'=>"安装新主题",
'e03dc7988f5d9cd82b86066ccc0c1ded'=>"在这里你可以安装新的主题",
'367c19105dc9365310007a28bf8c562c'=>"主题样式损坏将无法安装",
'3b288ba363f4337d52e543bc4fb02fdb'=>"当前可安装主题列表",
'cd04026e7f5ba98a6a9142017e83d237'=>"本页已损坏主题列表",
'1c49410dd0ac5de1b27885f628a8a447'=>"可用主题详情",
'79f7290430fff3bac89095dc229bae07'=>"下列主题没有安装完全,样式表不存在或者损坏",
'd7ec2d3fea4756bc1642e0f10c180cf5'=>"名称",
'f545dd0e151746a504ab94e204def637'=>"样式表路径",
'3bdd08adab6ea90b9164b20a0e4151ac'=>"描述",
'62cea74981b60712a7cd869a9a021869'=>"作者",
'71cb9a37995773ff9a5bae487570426b'=>"该主题的所有文件存放在",
'14d342362f66aa86e2aa1c1e11aa1204'=>"标签",
'1c712becb813983e8e273de9c662554e'=>"查看主题预览大图",
)

?>